{
  "site": {
    "title": "Academia"
  },

  "navigation": [
    {
      "title": "Articles",
      "url": "/articles.html"
    },
    {
      "title": "Movies",
      "url": "/movies.html"
    },
    {
      "title": "Photos",
      "url": "/photos.html"
    },
    {
      "title": "Podcasts",
      "url": "/podcasts.html"
    }
  ],

  "footer": {
    "subscribe": "Get your free copy of <strong>Academia</strong>, now!",
    "subscribemail": "Just send your name and address to <a class=\"u-td-underline\" href=\"mailto:press@eurac.edu\">press@eurac.edu</a>.",
    "subscribeprivacy": "For information on the treatment of personal data, see <a class=\"u-td-underline\" href=\"#\">Privacy Information</a>."
  },

  "home": {
    "herotitle": "Tra Marmotte e Sensori",
    "heroimage": "images/hero.jpg",
    "herocategory": "Technology",
    "heroauthor": "Daniela Mezzena"
  },

  "article": {
    "title": "Alexander Langer in biblioteca",
    "category": "Humanities",
    "date": "18 April 2016",
    "cover": "images/article-cover.jpg",
    "coverCaption": "© Nicolò Degiorgis",
    "excerpt": "Alexander Langer avrebbe compiuto 70 anni il 22 febbraio di questo 2016, mentre nel 2015 erano passati 20 anni dalla sua morte volontaria.",
    "content": "<p><span id=\"dropcap\" class=\"dropcap\">È </span>stato politico – prima consigliere provinciale e poi parlamentare europeo – pensatore, giornalista, insegnante, traduttore e instancabile promotore di iniziative per la pace, la convivenza, i diritti umani, la conversione ecologica e la difesa dell’ambiente.</p><p>Oggi viene ricordato e riconosciuto non solo nel suo Alto Adige/Südtirol, ma ovunque in Italia e in Europa. I suoi pensieri sulla pace e sulla convivenza rimangono attuali anche a distanza di decenni. E questo è vero soprattutto oggi, quando in Europa si erigono di nuovo muri e reticolati invece di costruire ponti.A Langer le biblioteche erano a ni,visto che durante un suo periodo in Germania all’inizio degli anni settanta era stato anche collaboratore nella biblioteca del Bundestag a Bonn. E nel 1995, pochi mesi prima della sua morte, Langer era stato all’EURAC libray per preparare un incontro con una delegazione macedone – era il periodo delle guerre in ex Jugoslavia – lo ricorda in uno dei primi numeri di Academia (settembre 1995) Francesca Nardin. Però probabilmente lui non si sarebbe mai immaginato di lasciare tante tracce dei suoi testi nei cataloghi e sugli sca ali delle biblioteche.</p><blockquote>Lentius, profundius, soavius (Più lento, più profondo, più dolce)</blockquote><p>A Langer le biblioteche erano a ni, visto che durante un suo periodo in Germania all’inizio degli anni settanta era stato anche collaboratore nella biblioteca del Bundestag a Bonn. E nel 1995, pochi mesi prima della sua morte, Langer era stato all’EURAC libray per preparare un incontro con una delegazione macedone – era il periodo delle guerre in ex Jugoslavia.</p><figure><img src=\"images/article-content.jpg\" alt=\"\"><figcaption>Alexander Langer fotografato da Giovanni Giovannetti</figcaption></figure><p>Durante la sua intensa esistenza Langer aveva scritto molto per numerose riviste e in tante occasioni, ma in vita era uscito un solo volume con una raccolta dei suoi articoli e discorsi da euro-parlamentare <em>Vie di pace/Frieden schließen</em> (Trento, Arcobaleno, 1992), oltre alla sua traduzione in tedesco della Lettera a una professoressa di don Lorenzo Milani (<em>Die Schülerschule</em>, uscito nel 1970 per l’editore Wagenbach).</p><p>Dopo la sua morte invece, anche trascorsi due decenni, abbiamo assistito a un moltiplicarsi di volumi con raccolte dei suoi testi, biogra e, testimonianze, tesi di laurea, opere teatrali e film, segno che la sua gura e il suo pensiero sono sempre attuali e che su molte questioni, come la convivenza interetnica e la conversione ecologica, ha precorso i tempi.</p><figure class=\"right\"><img src=\"images/article-content-2.jpg\" alt=\"\"><figcaption>Langer alla Casa della Nonviolenza di Verona</figcaption></figure><p>Per chi vuole avvicinarsi al suo pensiero, rimangono sempre fondamentali le antologie <em>Il viaggiatore leggero</em> curata da Edi Rabini e Adriano Sofri (Sellerio 1996, riedita nel 2015) e gli <em>Scritti sul Sudtirolo/Aufsätze zu Südtirol</em>, curati da Siegfried Baur e Riccardo Dello Sbarba (Alpha & Beta 1996). C’è poi da segnalare l’ampia biogra a di Fabio Levi, <em>In viaggio con Alex</em> (Feltrinelli 2007) e un saggio più breve sul suo pensiero e la sua vita, come introduzione per i giovani, di Marco Boato, <em>Alexander Langer: costruttore di ponti</em> (La Scuola 2015). Nel 2016 è inoltre uscito il libro di Florian Kronbichler <em>Alexander Langer: il mite lottatore</em>, Il Margine (traduzione italiana di: <em>Was gut war: ein Alexander-Langer-ABC</em>, Raetia 2005). Per chi vuole documentarsi sulla sua  gura e il suo pensiero, il sito della Fondazione Langer di Bolzano, <a href=\"www.alexanderlanger.org\">alexanderlanger.org</a>, è ricchissima di materiali, anche sulle persone e le associazioni che dal 1997 in poi hanno vinto il Premio internazionale Alexander Langer per il loro impegno sulla pace, la libertà e la giustizia o la salvaguardia dei diritti umani e dell’ambiente, spesso in situazioni molto di cili. Persone che hanno mostrato la capacità di costruire ponti tra realtà contrapposte e di agire con lo spirito della nonviolenza, testimoni e protagonisti che sarebbero potuti essere autentici compagni di strada di Alexander Langer: dall’algerina Khalida Toumi Messaoudi nel 1997 all’associazione Adopt Srebrenica nel 2015, passando per Ruanda, Kosovo, Israele-Palestina, Iran e Cina.</p>",
    "author": "Antje Messerschmidt",
    "authorpicture": "images/antje.png",
    "authorcontact": "@antje",
    "authorcontacturl": "https://twitter.com/",
    "related": [
      {
        "type": "Podcast",
        "title": "Electric Language",
        "url": "/article.html",
        "excerpt": "There’s an electrical storm of neural activity going on in the cloudy-grey matter of our brains; what sparks our language is the preoccupation of Ulrike Domahs of the Cognitive Educational Science Lab at unibz."
      },
      {
        "type": "Interview",
        "title": "Unter erschwerten Bedingungen",
        "url": "/article.html",
        "image": "true",
        "picture": "images/antonino.jpg",
        "excerpt": "Ist Design erlernbar oder doch eine angeborene Begabung? Eine Antwort darauf sucht Designprofessor Antonino Benincasa im Bozner Gefängnis."
      },
      {
        "type": "Reportage",
        "title": "La biologa che classifica i lombrichi e ama la letteratura",
        "url": "/article.html",
        "excerpt": "Un questionario proustiano per Julia Seeber, responsabile del nuovo laboratorio dell’EURAC per lo studio degli invertebrati che vivono nel sottosuolo."
      },
      {
        "type": "Movie",
        "title": "The Myth Buster: Robin Warren",
        "url": "/article.html",
        "image": "true",
        "picture": "images/warren.jpg",
        "excerpt": "Nobel Laureate J. Robin Warren is one half of the duo responsible for identifying <em>Helicobacter pylori</em>, that ubiquitous stomach bacterium that turned the medical establishment on its ear."
      }
    ]
  },

  "articles": [
    {
        "type": "Article",
        "title": "Electric Language",
        "url": "/article.html",
        "excerpt": "There’s an electrical storm of neural activity going on in the cloudy-grey matter of our brains; what sparks our language is the preoccupation of Ulrike Domahs of the Cognitive Educational Science Lab at unibz."
      },
      {
        "type": "Interview",
        "title": "Unter erschwerten Bedingungen",
        "url": "/article.html",
        "image": "true",
        "picture": "images/antonino.jpg",
        "excerpt": "Ist Design erlernbar oder doch eine angeborene Begabung? Eine Antwort darauf sucht Designprofessor Antonino Benincasa im Bozner Gefängnis."
      },
      {
        "type": "Reportage",
        "title": "La biologa che classifica i lombrichi e ama la letteratura",
        "url": "/article.html",
        "excerpt": "Un questionario proustiano per Julia Seeber, responsabile del nuovo laboratorio dell’EURAC per lo studio degli invertebrati che vivono nel sottosuolo."
      },
      {
        "type": "Opinion",
        "title": "The Myth Buster: Robin Warren",
        "url": "/article.html",
        "image": "true",
        "picture": "images/warren.jpg",
        "excerpt": "Nobel Laureate J. Robin Warren is one half of the duo responsible for identifying <em>Helicobacter pylori</em>, that ubiquitous stomach bacterium that turned the medical establishment on its ear."
      },
      {
        "type": "Interview",
        "title": "Lagrein, Syrah o Bordeaux? Vincere la guerra del vino",
        "url": "/article.html",
        "excerpt": "La concorrenza sul mercato internazionale del vino è spietata.Anche big players come la Francia o l’Italia devono sapere dosare attacco e difesa. L’Alto Adige si rivela un modello vincente."
      },
      {
        "type": "Opinion",
        "title": "Mangio locale, sopra tutto!",
        "url": "/article.html",
        "image": "true",
        "picture": "images/locale.jpg",
        "excerpt": "Il prodotto locale sembra convincere più del biologico e dell’equo e solidale. È quanto emerge da un’indagine condotta dalle ricercatrici di unibz."
      },
      {
        "type": "Interview",
        "title": "There’s a Map for That",
        "url": "/article.html",
        "image": "true",
        "picture": "images/map.jpg",
        "excerpt": "A group of researchers led by EURAC’s Brenda Maria Zoderer are examining how tourists perceive the cultural bene ts of South Tyrol’s landscapes."
      },
      {
        "type": "Interview",
        "title": "Eat, Drink, Love",
        "url": "/article.html",
        "excerpt": "In the competition for market share of wine and culinary tourism, tourist destinations need to put their faith in the strength of local knowledge. An interview with unibz researcher Linda Osti."
      },
      {
        "type": "Interview",
        "title": "Facebook spricht Dialekt",
        "url": "/article.html",
        "image": "true",
        "picture": "images/dialect.jpg",
        "excerpt": "„Hosch morgn Zeit?“ Die Umgangssprache hat einen festen Platz in der Social-Media- Kommunikation. Für die EURAC-Sprachforscher bedeutet dies einen endlosen Fundus an Forschungsmaterial."
      },
      {
        "type": "Article",
        "title": "Surround Sound",
        "url": "/article.html",
        "excerpt": "American anthropologist Steven Feld wanders the world—from the rainforests of Papua New Guinea to the villages of Europe—recording the everyday sounds that produce our consciousness of space and time."
      },
      {
        "type": "Reportage",
        "title": "Eroi e antieroi dell’innovazione",
        "url": "/article.html",
        "excerpt": "Perché cambi qualcosa nella pubblica amministrazione, gli innovatori devono imporsi sugli scettici e le eccellenze locali devono mettersi in rete. Parola dell’esperto Gianni Agnesa."
      },
      {
        "type": "Reportage",
        "title": "Termosifoni al teroldego",
        "url": "/article.html",
        "excerpt": "Un nuovo piano energetico per la Comunità Rotaliana-Königsberg. Una ricetta  rmata da EURAC a base di fonti rinnovabili e risparmio."
      }
  ],

  "movie": {
    "title": "On Kenyan Soil",
    "description": "Felix Greifeneder took a trek across Kenya last April for a EURAC-led project on soil moisture mapping. Night driving without headlights, eating a meal of goat and ugali polenta in the Great Rift Valley—it wasn’t an average research week for Felix.<br><br>Movie by <em>Peter Farbridge</em>.",
    "plays": "342 plays",
    "poster": "images/kenya.jpg",
    "related": [
      {
        "title": "Europadreaming.eu: Cosa succede quando il sogno europeo incontra il sogno dei migranti?",
        "poster": "images/europa-1.jpg",
        "plays": "24 plays",
        "url": "/movie.html",
        "category": "Design"
      },
      {
        "title": "Welche Bildung ist relevant?",
        "poster": "images/bildung.jpg",
        "plays": "18 plays",
        "url": "/movie.html",
        "category": "Language and Autonomies"
      },
      {
        "title": "The Many Faces of Integration",
        "poster": "images/integration.jpg",
        "plays": "18 plays",
        "url": "/movie.html",
        "category": "Humanities"
      },
      {
        "title": "Die große Nano-Idee",
        "poster": "images/nano.jpg",
        "plays": "73 plays",
        "url": "/movie.html",
        "category": "Technology"
      }
    ]
  },

  "movies": [
    {
      "title": "On Kenyan Soil",
      "poster": "images/kenya.jpg",
      "plays": "24 plays",
      "url": "/movie.html",
      "category": "Environment and Health"
    },
    {
      "title": "Europadreaming.eu: Cosa succede quando il sogno europeo incontra il sogno dei migranti?",
      "poster": "images/europa-1.jpg",
      "plays": "24 plays",
      "url": "/photo.html",
      "category": "Design"
    },
    {
      "title": "Es darf gern weniger sein",
      "poster": "images/weniger.jpg",
      "plays": "16 plays",
      "url": "/movie.html",
      "category": "Design"
    },
    {
      "title": "Und plötzlich kommt die Welt ins Dorf",
      "poster": "images/welt.jpg",
      "plays": "18 plays",
      "url": "/movie.html",
      "category": "Humanities"
    },
    {
      "title": "Alpen Plus",
      "poster": "images/alpen.jpg",
      "plays": "73 plays",
      "url": "/movie.html",
      "category": "Technology"
    },
    {
      "title": "Driverless Cars: Ready or Not, Here They Come",
      "poster": "images/drive.jpg",
      "plays": "16 plays",
      "url": "/movie.html",
      "category": "Technology"
    },
    {
      "title": "Welche Bildung ist relevant?",
      "poster": "images/bildung.jpg",
      "plays": "18 plays",
      "url": "/movie.html",
      "category": "Language and Autonomies"
    },
    {
      "title": "Looking for Mommy",
      "poster": "images/mommy.jpg",
      "plays": "73 plays",
      "url": "/movie.html",
      "category": "Humanities"
    },
    {
      "title": "Testlauf im Tümpel",
      "poster": "images/testlauf.jpg",
      "plays": "24 plays",
      "url": "/movie.html",
      "category": "Technology"
    },
    {
      "title": "Bagnini a Bolzano",
      "poster": "images/bagnino.jpg",
      "plays": "16 plays",
      "url": "/movie.html",
      "category": "Humanities"
    },
    {
      "title": "The Many Faces of Integration",
      "poster": "images/integration.jpg",
      "plays": "18 plays",
      "url": "/movie.html",
      "category": "Humanities"
    },
    {
      "title": "Die große Nano-Idee",
      "poster": "images/nano.jpg",
      "plays": "73 plays",
      "url": "/movie.html",
      "category": "Technology"
    }
  ],

  "photo": {
    "title": "Europadreaming.eu: Cosa succede quando il sogno europeo incontra il sogno dei migranti?",
    "carousel": [
      {
        "image": "images/europa-0.jpg",
        "caption": "Dopo aver raccolto riconoscimenti nei più prestigiosi concorsi internazionali di design e giornalismo digitale con <a class=\"u-td-underline\" href=\"http://www.repubblicapopolaredibolzano.it/\">Repubblica Popolare di Bolzano</a>, Matteo Moretti, docente alla Facoltà di Design e Arti, apre una ri essione sulla crisi dei migranti con un nuovo progetto di ricerca: www.europadreaming.eu. Moretti e Monika Weissensteiner ci spiegano perché i nuovi muri che stanno sorgendo in Europa per limitare l’arrivo dei profughi non stanno so ocando solo il sogno delle persone che desiderano una nuova vita ma anche tradendo il sogno di un continente dei diritti umani e della democrazia. E perché il visual journalism ci può dare una mano a ricollocare i fatti nella giusta prospettiva."
      },
      {
        "image": "images/europa-2.jpg",
        "caption": "Rawa, 17 anni, ci mostra il suo crocifisso. Vuole arrivare in Svezia."
      },
      {
        "image": "images/europa-3.jpg",
        "caption": "Un giovane sudanese racconta il suo viaggio attraverso gli scatti dello smartphone: il salvataggio da parte della Guardia Costiera, il campo di Lampedusa, i compagni di viaggio. Oggigiorno internet e social media aiutano i migranti a restare in contatto con la loro cultura originaria e a capire quella nuova."
      },
      {
        "image": "images/europa-4.jpg",
        "caption": "Solomon, 35 anni, è partito da solo dall’Eritrea. Il suo oggetto è una piccola bibbia."
      }
    ],
    "related": [
      {
        "title": "Bagnini a Bolzano",
        "poster": "images/bagnino.jpg",
        "plays": "16 plays",
        "url": "/movie.html",
        "category": "Humanities"
      },
      {
        "title": "Es darf gern weniger sein",
        "poster": "images/weniger.jpg",
        "plays": "16 plays",
        "url": "/movie.html",
        "category": "Design"
      },
      {
        "title": "Und plötzlich kommt die Welt ins Dorf",
        "poster": "images/welt.jpg",
        "plays": "18 plays",
        "url": "/movie.html",
        "category": "Humanities"
      },
      {
        "title": "Alpen Plus",
        "poster": "images/alpen.jpg",
        "plays": "73 plays",
        "url": "/movie.html",
        "category": "Technology"
      }
    ]
  },

  "podcast": {
    "title": "Driverless Cars: Ready or Not, Here They Come",
    "category": "Technology",
    "date": "5 May 2016",
    "duration": "21:06",
    "description": "Before the year is out, autonomous vehicles will roam city streets in some countries around the world. It’s the start of a major technological revolution that will transform how we get from A to B over the next 15 years. Are we ready for it? Unibz professor <strong>Federico Boffa</strong>, an expert in the regulatory challenges facing the transportation industry, helps us understand how legislators are dealing with the changes.",
    "related": [
      {
        "title": "On Kenyan Soil",
        "url": "/podcast.html",
        "category": "Environment and Health",
        "date": "14 July 2016",
        "duration": "21:49",
        "description": "Remote sensing researcher Felix Greifeneder writes about his trip to Kenya for an ESA- sponsored soil moisture montoring study. An unorthodox work-week at EURAC, to say the least."
      },
      {
        "title": "Europadreaming.eu: Cosa succede quando il sogno europeo incontra il sogno dei migranti?",
        "url": "/podcast.html",
        "category": "Design",
        "date": "30 June 2016",
        "duration": "20:04",
        "description": "Matteo Moretti, unibz, e Monika Weissensteiner, antropologa, raccontano i nuovi muri che stanno sorgendo in Europa e spiegano perché il <em>Visual Journalism</em> può aiutare a collocare le notizie sulle migrazioni in una prospettiva equilibrata."
      },
      {
        "title": "Es darf gern weniger sein",
        "url": "/podcast.html",
        "category": "Design",
        "date": "16 June 2016",
        "duration": "17:25",
        "description": "Wie viel braucht man eigentlich fur ein gutes Leben?, haben sich zwei Design-Studentinnen der unibz gefragt. Die Antworten gaben ihnen Menschen, für die Verzicht ein Gewinn ist."
      },
      {
        "title": "Und plötzlich kommt die Welt ins Dorf",
        "url": "/podcast.html",
        "category": "Humanities",
        "date": "2 June 2016",
        "duration": "21:55",
        "description": "Nicht nur die Städte, auch viele Dörfer sind das neue Zuhause von Migranten.Academia berichtet über die Herausforderungen des Zusammenlebens von drei Südtiroler Gemeinden."
      }
    ]
  },

  "podcasts": [
    {
      "title": "On Kenyan Soil",
      "url": "/podcast.html",
      "category": "Environment and Health",
      "date": "14 July 2016",
      "duration": "21:49",
      "description": "Remote sensing researcher Felix Greifeneder writes about his trip to Kenya for an ESA- sponsored soil moisture montoring study. An unorthodox work-week at EURAC, to say the least."
    },
    {
      "title": "Europadreaming.eu: Cosa succede quando il sogno europeo incontra il sogno dei migranti?",
      "url": "/podcast.html",
      "category": "Design",
      "date": "30 June 2016",
      "duration": "20:04",
      "description": "Matteo Moretti, unibz, e Monika Weissensteiner, antropologa, raccontano i nuovi muri che stanno sorgendo in Europa e spiegano perché il <em>Visual Journalism</em> può aiutare a collocare le notizie sulle migrazioni in una prospettiva equilibrata."
    },
    {
      "title": "Es darf gern weniger sein",
      "url": "/podcast.html",
      "category": "Design",
      "date": "16 June 2016",
      "duration": "17:25",
      "description": "Wie viel braucht man eigentlich fur ein gutes Leben?, haben sich zwei Design-Studentinnen der unibz gefragt. Die Antworten gaben ihnen Menschen, für die Verzicht ein Gewinn ist."
    },
    {
      "title": "Und plötzlich kommt die Welt ins Dorf",
      "url": "/podcast.html",
      "category": "Humanities",
      "date": "2 June 2016",
      "duration": "21:55",
      "description": "Nicht nur die Städte, auch viele Dörfer sind das neue Zuhause von Migranten.Academia berichtet über die Herausforderungen des Zusammenlebens von drei Südtiroler Gemeinden."
    },
    {
      "title": "Alpen Plus",
      "url": "/podcast.html",
      "category": "Technology",
      "date": "19 May 2016",
      "duration": "17:14",
      "description": "Die Makroregion Alpen ist eine Chance, um über inner- und voralpine Ver echtungen nachzudenken, ist Tobias Chilla, Professor für Geogra e an der Universität Erlangen-Nürnberg, überzeugt."
    },
    {
      "title": "Driverless Cars: Ready or Not, Here They Come",
      "url": "/podcast.html",
      "category": "Technology",
      "date": "5 May 2016",
      "duration": "21:06",
      "description": "Unibz economist Francesco Bo a steers us down the twisty road of the autonomous vehicle revolution and gives us some ideas about how to solve the not-so-super Uber con ict."
    },
    {
      "title": "Welche Bildung ist relevant?",
      "url": "/podcast.html",
      "category": "Language and Autonomies",
      "date": "21 April 2016",
      "duration": "17:30",
      "description": "Am Forschungs- und Dokumentationszentrum zur Südtiroler Bildungsgeschichte wird nachgezeichnet,wie sich der Stellenwert schulischer Bildung über die letzten 100 Jahre verändert hat."
    },
    {
      "title": "Looking for Mommy",
      "url": "/podcast.html",
      "category": "Humanities",
      "date": "7 April 2016",
      "duration": "17:01",
      "description": "aDNA research has solved the mystery about where Ötzi’s mother came from... and where she went."
    },
    {
      "title": "Testlauf im Tümpel",
      "url": "/podcast.html",
      "category": "Technology",
      "date": "24 March 2016",
      "duration": "19:47",
      "description": "Wenn es Leben auf dem Saturnmond Enceladus gäbe, dann könnte es so aussehen wie in einem Südtiroler Hochgebirgssee, ist Daniel Pattis, Gewinner des Wettbewerbs „Junge Forscher gesucht“, überzeugt."
    },
    {
      "title": "Bagnini a Bolzano",
      "url": "/podcast.html",
      "category": "Humanities",
      "date": "10 March 2016",
      "duration": "23:29",
      "description": "Sono i volontari delle associazioni Volontarius e Binario 1 che aiutano i migranti in transito dalla stazione di Bolzano a continuare il loro viaggio in maniera più dignitosa e sicura."
    },
    {
      "title": "The Many Faces of Integration",
      "url": "/podcast.html",
      "category": "Humanities",
      "date": "25 February 2016",
      "duration": "24:17",
      "description": "There’s no one recipe that will make integration of migrants successful, but digital technology can help.Verena Wisthaler from EURAC and Dorothy Zinn from unibz chat on our famous sofa."
    },
    {
      "title": "Die große Nano-Idee",
      "url": "/podcast.html",
      "category": "Technology",
      "date": "11 February 2016",
      "duration": "17:18",
      "description": "Forscher der unibz haben unter Einsatz von Nanotechnologien einen Nylon lter entwickelt, der den Wasserverbrauch in der Lebensmittelindustrie um zwei Drittel reduzieren kann."
    }
  ]
}
